/* Title on authentication form */
"Authentication" = "Authentication";

/* Text field on authentication form */
"Login" = "Login";

/* Text field on authentication form */
"Password" = "Password";

/* Button on authentication form */
"Sign in" = "Sign in";

